content-org/Notes/牢骚.org
#+HUGO_BASE_DIR: ~/blog
#+HUGO_SECTION: notes
#+TITLE:杂诗
#+DATE:<2020-06-06 Sat>
#+HUGO_AUTO_SET_LASTMOD: t
#+HUGO_TAGS:诗歌 牢骚
#+HUGO_CATEGORIES:笔记
#+HUGO_DRAFT: false
#+TITLE: 杂诗
#+OPTIONS: title:nil \n:t toc:nil num:nil ^:nil

* 我们日复一日地接受
我们日复一日地接受\\
记忆和遗忘\\
完全不留一丝痕迹\\
\\
我看见\\
是的，我看见\\
正如他者看见\\
影像成为影像\\
既不多也不少\\
既不完整也不破碎\\
\\
哦，那古老的缺陷\\
事物因其缺陷而完整\\
而今我们拥有它们了吗？\\
不我们只是接受了\\
既不多也不少\\
\\
夜晚来了\\
它们都沉睡了\\
而我们却失眠了\\
为着我们闭上眼睛的缘故\\
我们远离了\\
失眠了\\

-----
* 我看见
我看见
兴高采烈的人目光涣散，
我看见，
面容愁苦的人满是迷茫。
此刻，谁不是徘徊于世？
此刻，谁能消受神的目光？

物质期盼着什么，
精神同样期盼着什么。
你看，你看，
这浑浊的意念，
这卑微的世界。

异乡的神啊，
我并不悲伤，
我只是举目无亲。
在世界的人群中，
我感受不到他人，
也感受不到自己。

异乡的神啊？
到底是你在异乡？
还是我在异乡？

-----
* 缺口
精神中存在着某种缺口，其黑暗的眼睛一直在等待着，恍如狮子般。在你自以为是的喋喋不休的谈话间，某种不自然的沉默突然介入，于是，它等到了机会，犹如摩西的红海般，劈开了世界。这缺口吞噬着沉默，从中获得力量，以此力量永无止境地吞噬着一切边界，世界被活生生地划开了，世界中的他人变成他人的世界，并且在这个世界的缺口中，虚无在无差别地扩张着，你的意识越来越渺小，一切精神的重建都是徒劳，你看到了黑暗和痛苦。啊，倘若孤独能够弥补一切那该多好！
