html/Notes/牢骚.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-06-05 Fri 01:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>牢骚</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/static/css/default.css" />
</head>
<body>
<div id="preamble" class="status">
<header>
    <nav>言窟</nav>
    <ul class="menu">
        <li><a href="/">Notes</a></li>
        <li><a href="/html/digest.html">Digest</a></li>
        <li><a href="/html/tech.html">Tech</a></li>
        <li><a href="/html/about.html">About</a></li>
    </ul>
</header>
</div>
<div id="content">

<div id="outline-container-org49a2755" class="outline-2">
<h2 id="org49a2755">我们日复一日地接受</h2>
<div class="outline-text-2" id="text-org49a2755">
<p>
我们日复一日地接受<br />
记忆和遗忘<br />
完全不留一丝痕迹<br />
<br />
我看见<br />
是的，我看见<br />
正如他者看见<br />
影像成为影像<br />
既不多也不少<br />
既不完整也不破碎<br />
<br />
哦，那古老的缺陷<br />
事物因其缺陷而完整<br />
而今我们拥有它们了吗？<br />
不我们只是接受了<br />
既不多也不少<br />
<br />
夜晚来了<br />
它们都沉睡了<br />
而我们却失眠了<br />
为着我们闭上眼睛的缘故<br />
我们远离了<br />
失眠了<br />
</p>

<hr />
</div>
</div>
<div id="outline-container-org38fe61f" class="outline-2">
<h2 id="org38fe61f">我看见</h2>
<div class="outline-text-2" id="text-org38fe61f">
<p>
我看见<br />
兴高采烈的人目光涣散，<br />
我看见，<br />
面容愁苦的人满是迷茫。<br />
此刻，谁不是徘徊于世？<br />
此刻，谁能消受神的目光？<br />
</p>

<p>
物质期盼着什么，<br />
精神同样期盼着什么。<br />
你看，你看，<br />
这浑浊的意念，<br />
这卑微的世界。<br />
</p>

<p>
异乡的神啊，<br />
我并不悲伤，<br />
我只是举目无亲。<br />
在世界的人群中，<br />
我感受不到他人，<br />
也感受不到自己。<br />
</p>

<p>
异乡的神啊？<br />
到底是你在异乡？<br />
还是我在异乡？<br />
</p>

<hr />
</div>
</div>
<div id="outline-container-org1cea77c" class="outline-2">
<h2 id="org1cea77c">缺口</h2>
<div class="outline-text-2" id="text-org1cea77c">
<p>
精神中存在着某种缺口，其黑暗的眼睛一直在等待着，恍如狮子般。在你自以为是的喋喋不休的谈话间，某种不自然的沉默突然介入，于是，它等到了机会，犹如摩西的红海般，劈开了世界。这缺口吞噬着沉默，从中获得力量，以此力量永无止境地吞噬着一切边界，世界被活生生地划开了，世界中的他人变成他人的世界，并且在这个世界的缺口中，虚无在无差别地扩张着，你的意识越来越渺小，一切精神的重建都是徒劳，你看到了黑暗和痛苦。啊，倘若孤独能够弥补一切那该多好！<br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer>
</footer>
</div>
</body>
</html>
